tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "circleci"
brew "cowsay"
brew "dive"
brew "fzf"
brew "git"
brew "go"
brew "golangci-lint"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "nmap"
brew "node"
brew "nvm"
brew "pipenv"
brew "pyenv"
brew "wget"
cask "1password"
cask "altair-graphql-client"
cask "discord"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "insomnia"
cask "iterm2"
cask "miro"
cask "mongodb-compass"
cask "mysqlworkbench"
cask "pgadmin4"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"
